{name1}　{name2} 様

いつもKIREIMO PREMIUMをご利用いただき誠にありがとうございます。
お手入れのご予約変更を承りました。
下記ご予約情報の確認をお願いいたします。

＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝

【ご予約内容】
{course_name}

【日時】
{target_date}
{target_time}〜

【施術の注意事項】
・感染対策の為、マスクの着用をお願いいたします。
・生理中の場合は、衛生上ヒップの施術は避けさせていただきます。
・ご予約時間の約5分前にご来店ください。
・ご予約時間に遅刻された場合、施術時間が短くなる可能性がございます。
遅刻、ご予約日時の変更、キャンセルのお手続きは、コールセンターまでお問い合わせください。

【予約店舗名】
{target_shop}
{target_shop_address}
{target_shop_url}

＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝


゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+

＞＞＞＞ご予約の変更・キャンセルについて＜＜＜＜

ご予約の変更またはキャンセルは、マイページよりお願いいたします。

▼マイページはこちら▼
{mypage_base_url}
※ご予約のキャンセルをマイページから行う場合は
　ご予約日前日の23時59分までにお願いいたします。
※マイページでのキャンセルが間に合わなかった際は、
　 コールセンターへお問い合わせください。

▼コールセンター▼
{kireimo_premium_tel}（11時～20時）

゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+


{name1}　{name2} 様のご来店、スタッフ一同心よりお待ち申し上げております。

その他、ご不明な点、ご質問等ございましたらお気軽に下記までご連絡下さい。

◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇

KIREIMO PREMIUM
{kireimo_premium_url}

キレイモプレミアムコールセンター
お問い合わせ：{kireimo_premium_tel}
受付時間： 11：00～20：00（年末年始を除く）
※一部の回線の営業は、11：00〜18：00
※番号非通知、および海外からはご利用できません

メールでのお問合せ／{kireimo_info_premium_mail}（24時間OK）

◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇

※このメールは送信専用アドレスからお送りしています。
　ご返信いただいてもお答えできませんのでご了承ください。