{name1}　{name2}様

全身脱毛サロン キレイモです！

いつも、キレイモをご利用いただきありがとうございます！
お手入れのご予約を承りました。
下記ご予約情報をご確認ください。

＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝

【ご予約内容】
{course_name}

【日時】
{target_date}
{target_time}〜

※ご予約時間の約5分前にご来店ください。
※ご予約の時間をすぎる場合には、
 コールセンターへご連絡をお願いいたします。

【店舗名】
{target_shop}
{target_shop_address}
{target_shop_url}

＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝

■■□■□ご来店前にお願いしたいこと■□■□

□1、2日前までにシェービングをお願いします。
※手の届きにくい【お背中・うなじ・ヒップ・Oライン】は店舗スタッフがお手伝い致します。

■□■□ご注意ください■□■□
下記のいずれかに当てはまる場合、お手入れをお断りさせていただくことがございます。

□市販のお薬をお手入れの前後3日以内、処方のお薬をお手入れの前後1週間以内に服用されている場合。
□1週間以内に予防接種を受けている、またはお手入れ後1週間以内に受ける予定がある場合。
□お手入れ箇所にシェービングによる赤み・傷等がある場合。
□お肌が著しく乾燥している、または日焼けをしている場合。
□ピアスの外せない箇所がある場合。

■□■□当日について■□■□

□お化粧をしたままでもご来店OKです。担当のエステティシャンがクレンジングをさせていただきます。
□サロン状況により、複数名でお手入れに入る場合がございます。
□お手入れ時間が短くなることがございますがサービスの質には影響ございません。
□パウダールームには、化粧水・乳液などのほか、
　ヘアアイロン・コテ・ドライヤ・ブラシ・コットン、綿棒などもご用意がございます。　
　メイク直しをご希望のお客様はメイク道具もお持ちください。


゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+

＞＞＞＞ご予約の変更・キャンセルについて＜＜＜＜

ご予約の変更またはキャンセルは、マイページよりお願いいたします。

▼マイページはこちら▼
{mypage_base_url}
※ご予約キャンセル＆変更は…
【パックプランのお客様】はご予約の前日まで
【月額プランのお客様】は3日前まで

※マイページでのキャンセルが間に合わなかった際は、
　 コールセンターへお問い合わせください。

▼コールセンター▼
{kireimo_reserve_tel}（11時～20時）

゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+

■□■□■□安心して通いたい、そんなあなたへ■□■□■□

キレイモの全身脱毛は、安心して通っていただけるサポートが充実。

□安心の”ドクターサポート”付き！
□万一の”返金システム”あり！
□最新の”国産マシン”で痛みが少ないから安心！

■□■□■□■□■□■□■□■□■□■□■□■□■□■□


゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+

＼キレイモ公式LINEアカウント新しくなりました！／
　　　▼友だち追加でお得な情報をGET！▼
https://line.me/R/ti/p/%40762pybbf

゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+


゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+

＼はじめよう！お得がいっぱい！／

★☆★大好評！会員無料特典の「キレイモプラス」展開中★☆★
さまざまなシーンでお得な優待が受けられるキレイモ会員限定のサービスです。
映画やカラオケ、美容、ショッピング、レジャー、旅行、エンタメまで。
お得なメニューは、約110ジャンル!30,000種類以上!!
上手に使うと数万円お得なんてことも・・・・。

▼キレイモプラスは簡単・便利なマイページから！▼
　　　　　　▼マイページはこちら▼
　　　　　{mypage_base_url}

゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+


{name1}　{name2}様のご来店、スタッフ一同心よりお待ち申し上げております。

その他、ご不明な点、ご質問等ございましたらお気軽に下記までご連絡下さい。

◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇

全身脱毛サロンKIREIMO／キレイモ
{kireimo_url}

キレイモコールセンター
予約直通ダイヤル（施術専用）：{kireimo_reserve_tel}　受付時間：11:00〜20:00（年末年始を除く）
お問い合わせダイヤル：{kireimo_tel}　受付時間：11:00〜18:00（年末年始を除く）
※恐れ入りますが、海外からのお問い合わせは受け付けておりません。
※非通知設定のお客様からのお問い合わせは受け付けておりません。
　固定電話からのお電話の際は、お手数ですが電話番号の前に186をつけておかけください。

メールでのお問合せ／{kireimo_info}（24時間OK）

◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇

※このメールは送信専用アドレスからお送りしています。
　ご返信いただいてもお答えできませんのでご了承ください。