{name} 様

(会員番号： {mycode})

いつもKIREIMO PREMIUMをご利用いただき誠にありがとうございます。
お問合せ内容を受付いたしました。

お問合せカテゴリ： {contactCategory}
お問合せ内容
------------------------------------------------------
{contactText}
------------------------------------------------------

【キレイモマイページ】
{base_url}

゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+

＼はじめよう！お得がいっぱい！／

★☆★大好評！会員無料特典の「キレイモプラス」展開中★☆★
さまざまなシーンでお得な優待が受けられるキレイモ会員限定のサービスです。
映画やカラオケ、美容、ショッピング、レジャー、旅行、エンタメまで。
お得なメニューは、約110ジャンル!30,000種類以上!!
上手に使うと数万円お得なんてことも・・・・。

▼キレイモプラスは簡単・便利なマイページから！▼
　　　　　　▼マイページはこちら▼
　　　　　{base_url}

゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+

◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇

KIREIMO PREMIUM
{kireimo_premium_url}

キレイモプレミアムコールセンター
お問い合わせ：{kireimo_premium_tel}
受付時間： 11：00～20：00（年末年始を除く）
※一部の回線の営業は、11：00〜18：00
※番号非通知、および海外からはご利用できません

メールでのお問合せ／{kireimo_info_premium_mail}（24時間OK）

◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇

※このメールは送信専用アドレスからお送りしています。
　ご返信いただいてもお答えできませんのでご了承ください。