{name1}　{name2}様

(会員番号： {no})

いつも キレイモをご利用いただきまして、誠にありがとうございます。

会員情報をご変更いたしました。登録内容については、
弊社公式サイトにて「マイページ」をログイン後、「お客様情報」にてご確認ください。

【キレイモマイページ】
 {mypage_url}


゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+

＼キレイモ公式LINEアカウント新しくなりました！／
　　　▼友だち追加でお得な情報をGET！▼
https://line.me/R/ti/p/%40762pybbf

゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+


゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+

＼はじめよう！お得がいっぱい！／

★☆★大好評！会員無料特典の「キレイモプラス」展開中★☆★
さまざまなシーンでお得な優待が受けられるキレイモ会員限定のサービスです。
映画やカラオケ、美容、ショッピング、レジャー、旅行、エンタメまで。
お得なメニューは、約110ジャンル!30,000種類以上!!
上手に使うと数万円お得なんてことも・・・・。

▼キレイモプラスは簡単・便利なマイページから！▼
　　　　　　▼マイページはこちら▼
　　　　　{mypage_url}

゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+


◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇

全身脱毛サロンKIREIMO／キレイモ
{kireimo_url}

キレイモコールセンター
予約直通ダイヤル（施術専用）：{kireimo_reserve_tel}　受付時間：11:00〜20:00（年末年始を除く）
お問い合わせダイヤル：{kireimo_tel}　受付時間：11:00〜18:00（年末年始を除く）
※恐れ入りますが、海外からのお問い合わせは受け付けておりません。
※非通知設定のお客様からのお問い合わせは受け付けておりません。
　固定電話からのお電話の際は、お手数ですが電話番号の前に186をつけておかけください。

メールでのお問合せ／{kireimo_info}（24時間OK）

◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇

※このメールは送信専用アドレスからお送りしています。
　ご返信いただいてもお答えできませんのでご了承ください。