{name1}　{name2}様

全身脱毛サロン キレイモです！

いつも、キレイモをご利用いただきありがとうございます！
お手入れのご予約キャンセルを承りました。
下記ご予約情報をご確認ください。


▼▼▼お手入れの再予約は、マイページよりお願いします▼▼▼
{mypage_base_url}

＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝

【ご予約内容】
{course_name}

【日時】
{target_date}
{target_time}～

【店舗名】
{target_shop}
{target_shop_address}
{target_shop_url}

＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝


゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+

＼キレイモ公式LINEアカウント新しくなりました！／
　　　▼友だち追加でお得な情報をGET！▼
https://line.me/R/ti/p/%40762pybbf

゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+


゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+

＼はじめよう！お得がいっぱい！／

★☆★大好評！会員無料特典の「キレイモプラス」展開中★☆★
さまざまなシーンでお得な優待が受けられるキレイモ会員限定のサービスです。
映画やカラオケ、美容、ショッピング、レジャー、旅行、エンタメまで。
お得なメニューは、約110ジャンル!30,000種類以上!!
上手に使うと数万円お得なんてことも・・・・。

▼キレイモプラスは簡単・便利なマイページから！▼
　　　　　　▼マイページはこちら▼
　　　　　{mypage_base_url}

゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+.――゜+


▼▼▼▼▼定期的なお手入れがツルすべ肌への近道です！▼▼▼▼▼
▼▼▼お手入れの再予約はマイページよりお願いします▼▼▼
{mypage_base_url}


その他、ご不明な点、ご質問等ございましたらお気軽に下記までご連絡下さい。

◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇

全身脱毛サロンKIREIMO／キレイモ
{kireimo_url}

キレイモコールセンター
予約直通ダイヤル（施術専用）：{kireimo_reserve_tel}　受付時間：11:00〜20:00（年末年始を除く）
お問い合わせダイヤル：{kireimo_tel}　受付時間：11:00〜18:00（年末年始を除く）
※恐れ入りますが、海外からのお問い合わせは受け付けておりません。
※非通知設定のお客様からのお問い合わせは受け付けておりません。
　固定電話からのお電話の際は、お手数ですが電話番号の前に186をつけておかけください。

メールでのお問合せ／{kireimo_info}（24時間OK）

◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇

※このメールは送信専用アドレスからお送りしています。
　ご返信いただいてもお答えできませんのでご了承ください。