{name1}　{name2} 様

いつもKIREIMO PREMIUMをご利用いただき誠にありがとうございます。
お手入れのご予約キャンセルを承りました。
下記ご予約情報の確認をお願いいたします。

▼▼▼お手入れの再予約は、マイページよりお願いします▼▼▼
{mypage_base_url}

＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝

【ご予約内容】
{course_name}

【日時】
{target_date}
{target_time}〜

【予約店舗名】
{target_shop}
{target_shop_address}
{target_shop_url}

＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝


その他、ご不明な点、ご質問等ございましたらお気軽に下記までご連絡下さい。

◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇

KIREIMO PREMIUM
{kireimo_premium_url}

キレイモプレミアムコールセンター
お問い合わせ：{kireimo_premium_tel}
受付時間： 11：00～20：00（年末年始を除く）
※一部の回線の営業は、11：00〜18：00
※番号非通知、および海外からはご利用できません

メールでのお問合せ／{kireimo_info_premium_mail}（24時間OK）

◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇

※このメールは送信専用アドレスからお送りしています。
　ご返信いただいてもお答えできませんのでご了承ください。